def Tutorial_Field():
	print("Незакончено")
	print("Корра сидела на поляне на острове воздуха и смотрела как две кудлатые хуйни ебутся.")
	print("Корра глядела на Республиканский Город. Люди в нем начинали включать свет в окнах. Время Около 18:00")
	print("-Есть хочу. - Сказала Корра сама себе, услышав как третий желудок завыл во всю, напугав ебущихся кудлатых хуйней.")
	print("Корра зашагала в сторону дома, а если быть точным то прямо на кухню.")
def Tutorial_Home():
	print("Корра зашла на кухню.")
	print("-Yeap!-Буркнула Корра прям как в фильме Пятница")
	print("Корра открыла тумбочку и достала от туда рис варенный.")
def Tutorial_Beach():
	print("Текст и Действия для конца Обучения на пляже РГ. Потом начинается основная часть")
